[DLC07_PlotSettings_BaseAssn DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="不可调和的敌对状态"

[DLC07_PlotSettings_PlotCritical DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="不可调和的敌对状态"

